const dataInfo = `[
    {
        "fact": "Именно благодаря лесам на нашей планете есть пригодная для жизни, содержащая достаточное для дыхания количество кислорода атмосфера, и именно деревья перерабатывают углекислый газ..",
        "file": "https://obshe.net/upload/000/u11/65/68/c4cf405f.jpg",
        "length": 40},
        {"fact": " Общая площадь лесов на Земле составляет 38 миллионов квадратных километров или почти треть поверхности всей суши, но ещё 200 лет назад лесные массивы занимали вдвое больше пространства.",
        "file":"https://obshe.net/upload/000/u11/bd/07/c11f7682.jpg",
        "length": 50},
        {"fact":"Около четверти всех лесов на планете — тайга.",
        "file":"https://obshe.net/upload/000/u11/7d/64/bdec242b.jpg",
        "length": 60},
        {"fact":"Самое распространённое в мире лиственное дерево — берёза.",
        "file":"https://obshe.net/upload/000/u11/34/9d/4fd99442.jpg",
        "length": 70}
    ]`